jetpax/jep-micropython/ports/esp32/boards/LOPY4/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "LOPY4"
#define MICROPY_HW_MCU_NAME "ESP32"



